    <!-- ****** Content ****** -->
	<div class="b-main-content">
		<div class="container">
			<div class="b-content">
				<div class="row">
					<div class="col-md-5">
						<div class="b-img-block"><a href="#"><img src="images/img_txt.jpg" alt=""></a></div>
						<div class="b-img-block"><a href="#"><img src="images/img_txt.jpg" alt=""></a></div>
					</div>
					<div class="col-md-7">
						<div class="b-text-block">
							<p>Те, кому когда-либо приходилось делать в квартире ремонт, наверное, обращали внимание на старые газеты, наклеенные под обоями. Как правило, пока все статьи не перечитаешь, ничего другого делать не можешь. Интересно же — обрывки текста, чья-то жизнь... Так же и с рыбой. Пока заказчик не прочтет всё, он не успокоится. Бывали случаи, когда дизайн принимался именно из-за рыбного текста, который, разумеется, никакого отношения к работе не имел.
							Те, кому когда-либо приходилось делать в квартире ремонт, наверное, обращали внимание на старые газеты, наклеенные под обоями. Как правило, пока все статьи не перечитаешь, ничего другого делать не можешь. Интересно же — обрывки текста, чья-то жизнь... Так же и с рыбой. Пока заказчик не прочтет всё, он не успокоится. Бывали случаи, когда дизайн принимался именно из-за рыбного текста, который, разумеется, никакого отношения к работе не имел.</p>
						</div>
					</div>
				</div>
			</div>
			<div class="b-line i-text"><img src="images/line.png" class="img-responsive" alt=""></div>
			<div class="b-content">
				<div class="row">
					<div class="col-md-7">
						<div class="b-text-block">
							<p>Те, кому когда-либо приходилось делать в квартире ремонт, наверное, обращали внимание на старые газеты, наклеенные под обоями. Как правило, пока все статьи не перечитаешь, ничего другого делать не можешь. Интересно же — обрывки текста, чья-то жизнь... Так же и с рыбой. Пока заказчик не прочтет всё, он не успокоится. Бывали случаи, когда дизайн принимался именно из-за рыбного текста, который, разумеется, никакого отношения к работе не имел.
							Те, кому когда-либо приходилось делать в квартире ремонт, наверное, обращали внимание на старые газеты, наклеенные под обоями. Как правило, пока все статьи не перечитаешь, ничего другого делать не можешь. Интересно же — обрывки текста, чья-то жизнь... Так же и с рыбой. Пока заказчик не прочтет всё, он не успокоится. Бывали случаи, когда дизайн принимался именно из-за рыбного текста, который, разумеется, никакого отношения к работе не имел.</p>
						</div>
					</div>
					<div class="col-md-5">
						<div class="b-img-block"><a href="#"><img src="images/img_txt.jpg" alt=""></a></div>
					</div>
				</div>
			</div>
		</div>
	</div>
