    <!-- ****** Content ****** -->
	<div class="b-main-content">
		<div class="container">
			<div class="b-content i-text">
				<div class="row">
					<div class="col-md-5">
						<div class="b-img-block"><a href="#"><img src="images/ffs/about-01.png" alt=""></a></div>
						<div class="b-img-block"><a href="#"><img src="images/ffs/about-02.png" alt=""></a></div>
						<div class="b-img-block"><a href="#"><img src="images/ffs/about-03.png" alt=""></a></div>
					</div>
					<div class="col-md-7">
						<div class="b-text-block">
							<h2>О компании</h2>
							<p>Строительная компания «АкваСтрой» входит в число крупных строительных компаний Воронежа.
							Большой опыт строительства бань, турецких саун, финских саун, бассейнов — с применением
							инновационных технологий, современных материалов.</p>

							<p>Мы стремимся предоставить клиентам наилучший сервис. Наша строительная фирма успешно
							выдерживает конкуренцию вот уже более 14 лет. За плечами компании сотни реализованных
							проектов от бань до бассейнов. Наша компания открыта всем инновациям, и мы с уверенностью
							смотрим в будущее.</p>

							<p>Компания имеет лицензии 1 и 2 уровня ответственности в соответствии со стандартами
							государственного уровня на строительство зданий и сооружений. Также сертификат дилера
							Compass Pools.</p>

							<p>Наша компания находится в Воронеже, однако мы успешно реализуем проекты и в следующих регионах:</p>

							<ul>
								<li>Воронежская область.</li>
								<li>Белгородская область.</li>
								<li>Липецкая область.</li>
								<li>Курская область.</li>
								<li>Тамбовская область.</li>
							</ul>

							<p>Можете быть уверенными в нас! Только качественные и новые технологии. Все лучшее!</p>

						</div>
					</div>
				</div>
			</div>
		</div>
	</div>

    
    <?php echo $contactform; ?>