    <!-- ****** Top block ****** -->
	<div class="b-top-block">
		<div class="container">
			<div class="row">
				<div class="col-md-5 col-sm-12 col-xs-12">
					<div class="b-text-top-img">
						<img src="images/ffs/betonnie-01.png" class="img-responsive" alt="">
					</div>
				</div>
				<div class="col-md-7 col-sm-12 col-xs-12">
					<div class="b-text-top i-type3">
						<h2>Бетонные бассейны</h2>
						<p>Мы строим высококачественные бетонные бассейны по типовым или индивидуальным проектам. В своей
						работе специалисты компании используют весь комплекс новейших технологий и свой колоссальный опыт.</p>
						<p>Железобетонный бассейн - это традиционный вариант, который имеет множество преимуществ:
						долговечность, простоту обслуживания, высокую прочность и многие другие.</p>
						<p>Нужна консультация? Менеджеры компании готовы ответить на любые ваши вопросы!</p>
					</div>
				</div>
			</div>
		</div>
	</div>

    <!-- ****** Content ****** -->
	<div class="b-main-content">
		<div class="container">
			<div class="b-content">
				<div class="row">
					<div class="col-md-5">
						<div class="b-img-block"><a href="#"><img src="images/ffs/betonnie-02.png" alt=""></a></div>						
					</div>
					<div class="col-md-7">
						<div class="b-text-block">
							<p>Бетонные бассейны наиболее долговечны, а их форма, размер и внешний вид зависят только
							от фантазии клиента. Отделка таких бассейнов производится либо пленкой ПВХ, либо мозаикой.</p>
							<p>Строительство такого бассейна - это значительный объем работ, начиная с проектирования и
							подготовительных мероприятий и заканчивая пусконаладкой. Однако в результате вы получите
							уникальное решение, которое прослужит вам долгое время.</p>
						</div>
					</div>
				</div>
			</div>
			<div class="b-line i-text"><img src="images/line.png" class="img-responsive" alt=""></div>
			<div class="b-content">
				<div class="row">
					<div class="col-md-7">
						<div class="b-text-block">
							<p>Мы строим бетонные бассейны нескольких видов. В частности, у нас можно заказать скиммерный
							бассейн или бассейн с переливом.</p>

							<p>Скиммерный тип наиболее распространен в частных домах. У таких бассейнов вода проходит
							сквозь фильтровальную установку с поверхности бассейна через скиммеры (окна "водозаборники").
							Количество скиммеров зависит от размера бассейна, его объема и площади.</p>

							<p>Второй тип бассейнов - более дорогой, но и более эффектный с точки зрения внешнего вида.
							У таких бассейнов вода стекает в переливные лотки, после чего попадает в компенсационную
							емкость.</p>
						</div>
					</div>
					<div class="col-md-5">
						<div class="b-img-block"><a href="#"><img src="images/ffs/betonnie-03.png" alt=""></a></div>
					</div>
				</div>
			</div>
			<div class="b-line i-text"><img src="images/line.png" class="img-responsive" alt=""></div>
			<div class="b-content">
				<div class="row">
					<div class="col-md-5">
						<div class="b-img-block"><a href="#"><img src="images/ffs/betonnie-04.png" alt=""></a></div>						
					</div>
					<div class="col-md-7">
						<div class="b-text-block">
							<p>На каждый наш бетонный бассейн может быть установлено дополнительное оборудование:</p>
							<ul>
								<li>гидромассаж;</li>
								<li>подсветки;</li>
								<li>водопады;</li>
								<li>аттракционы;</li>
								<li>и другие дополнения.</li>
							</ul>
							<p>Сам же бассейн - это сложное гидротехническое сооружение, состоящее из водоснабжения,
							водоочистки канализации, электрики, вентиляции, системы осушения воздуха в помещении.</p>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
    
    <?php echo $contactform; ?>